<?php

/* ========================================================================
 * $Id: index.php 167 2020-05-07 06:56:27Z onez $
 * 
 * Email: www@onez.cn
 * QQ: 6200103
 * HomePage: http://www.onezphp.com
 * ========================================================================
 * Copyright 2016-2017 佳蓝科技.
 * 
 * ======================================================================== */

!defined('IN_ONEZ') && exit('Access Denied');
#$A['title']='即时通讯';
$record[]=array(
  'type'=>'home',
  'url'=>onez()->homepage(),
  'users'=>array(),
);